export const ways = [
  {
    title: "Знания, полученные в Result",
    description:
      "ценят не только на российском рынке. Наши ученики работают и заграницей, например, Павел Волков из Таллина",
  },
  {
    title: "ведущие специалисты",
    description:
      "Получить профессию помогут ведущие специалисты Авито, Яндекс, VK, Альфа-Банка",
  },
];

export const differences = {
  way: "Узконаправленный подход. Учим только фронтенду, поэтому вы получаете именно те знания, за которыми пришли.",
  easy: "Доступность обучения. Простыми словами объясняем сложные темы на понятных примерах.",
  program:
    "Концентрация знаний. Например, модуль «HTML&CSS» даст вам столько же умений и навыков, как и 6 месяцев обучения по этой программе в госуниверситете.",
};
